{
  "templateList": [
    {
      "title_pt": "BI Financeiro",
      "title_en": "BI Financeiro",
      "image": "https://mitra-multitenant.s3.amazonaws.com/store/bi-fin.png",
      "shortDescription_pt": "Painéis que oferecem análise de fluxo de caixa, comparação entre períodos e monitoramento de inadimplência para uma gestão financeira eficaz.",
      "shortDescription_en": "Panels that offer cash flow analysis, comparison between periods and default monitoring for effective financial management.",
      "longDescription_pt": "Este template de BI financeiro oferece três dashboards essenciais para uma gestão financeira eficaz. O primeiro painel concentra-se no fluxo de caixa, fornecendo análises detalhadas dos saldos bancários, baixas, títulos em aberto e projeções de saldo a curto prazo. Isso permite uma visão precisa e em tempo real da saúde financeira da empresa. O segundo dashboard permite uma análise comparativa entre dois períodos, destacando receitas e despesas. Isso ajuda na identificação de tendências financeiras ao longo do tempo e na avaliação do desempenho financeiro. Por fim, o terceiro dashboard concentra-se na inadimplência, rastreando pagamentos em atraso. Com esses painéis interativos, sua equipe financeira terá insights valiosos para tomar decisões informadas e garantir a estabilidade financeira da sua organização.",
      "longDescription_en": "This financial BI template offers three essential dashboards for effective financial management. The first dashboard focuses on cash flow, providing detailed analysis of bank balances, write-offs, outstanding bonds, and short-term balance projections. This allows for an accurate, real-time view of the company's financial health. \nThe second dashboard allows a comparative analysis between two periods, highlighting income and expenses. This helps in identifying financial trends over time and evaluating financial performance. \nFinally, the third dashboard focuses on delinquency, tracking late payments. \nWith these interactive dashboards, your finance team will have valuable insights to make informed decisions and ensure your organization's financial stability. ",
      "videoUrl": "",
      "baseUrl_pt": "backup/store/betafinanceiro/betafinanceiro.zip",
      "baseUrl_en": "",
      "bucketSource": "mitra-multitenant-prod",
      "identifier": {
        "key": "3",
        "3": "OUTRO"
      },
      "types": [
        {
          "type_pt": "Financeiro",
          "type_en": "Financeiro",
          "icon": "mdiFinance",
          "color": "#12B76A",
          "secundaryColor": "#ECFDF3"
        },
        {
          "type_pt": "Estratégico",
          "type_en": "Estratégico",
          "icon": "mdiLightbulbOnOutline",
          "color": "#B954BB",
          "secundaryColor": "#FFF3FF"
        }
      ]
    },
    {
      "title_pt": "Resumo Contábil",
      "title_en": "Resumo Contábil",
      "image": "https://mitra-multitenant-prod.s3.amazonaws.com/tenant_5350/label-images/contabilfachada.png",
      "shortDescription_pt": "Alavanque sua Gestão Contábil com nosso template que contempla os principais indicadores contábeis: DRE, balançete, índices contábeis e DMPL.",
      "shortDescription_en": "Boost your Accounting Management with our template featuring key accounting indicators Income Statement Financial Ratios and Statement of Changes in Equity.",
      "longDescription_pt": "Transforme a gestão contábil da sua empresa com nosso template completo e fácil de usar. Ele foi projetado para proporcionar uma visão clara e detalhada de sua contabilidade. Nosso template inclui DRE (Demonstração do Resultado do Exercício),  para analisar detalhadamente as receitas, despesas e lucros, facilitando a compreensão do desempenho financeiro da empresa. Balançete, que oferece uma visão consolidada das contas e saldos, auxiliando no controle e na análise contábil. índices contábeis, que calculam automaticamente os principais índices financeiros, como liquidez, rentabilidade e endividamento, para ajudar na tomada de decisões estratégicas. E por fim DMPL (Demonstração das Mutações do Patrimônio Líquido), para acompanhar as variações no patrimônio líquido ao longo do tempo, fornecendo uma visão completa da saúde financeira da empresa. Ideal para contadores, gerentes financeiros e empresários, nosso template é a ferramenta perfeita para otimizar sua contabilidade e garantir uma gestão eficiente e precisa. Alavanque sua gestão contábil agora mesmo!",
      "longDescription_en": "Transform your company's accounting management with our comprehensive and easy-to-use template. It is designed to provide a clear and detailed view of your accounting. Our template includes an Income Statement (DRE) to analyze revenues, expenses, and profits in detail, making it easier to understand the company's financial performance. A trial balance, which offers a consolidated view of accounts and balances, assisting in control and accounting analysis. Financial ratios, which automatically calculate key financial ratios such as liquidity, profitability, and debt, to help in strategic decision-making. And finally, the Statement of Changes in Equity (DMPL), to track changes in equity over time, providing a complete view of the company's financial health. Ideal for accountants, financial managers, and business owners, our template is the perfect tool to optimize your accounting and ensure efficient and accurate management. Boost your accounting management today! ",
      "videoUrl": "",
      "baseUrl_pt": "backup/store/betacontabil/betacontabil.zip",
      "baseUrl_en": "",
      "bucketSource": "mitra-multitenant-prod",
      "identifier": {
        "key": "3",
        "3": "OUTRO"
      },
      "types": [
        {
          "type_pt": "Financeiro",
          "type_en": "Financeiro",
          "icon": "mdiFinance",
          "color": "#12B76A",
          "secundaryColor": "#ECFDF3"
        },
        {
          "type_pt": "Estratégico",
          "type_en": "Estratégico",
          "icon": "mdiLightbulbOnOutline",
          "color": "#B954BB",
          "secundaryColor": "#FFF3FF"
        }
      ]
    },
    {
      "title_pt": "CRM",
      "title_en": "CRM",
      "identifier": {
        "key": "4",
        "4": "CRM"
      },
      "image": "https://mitra-multitenant.s3.amazonaws.com/store/crm.png",
      "shortDescription_pt": "Simplifique sua pré-venda com um CRM focado na otimização de resultados.",
      "shortDescription_en": "Simplify your pre-sales with a CRM focused on optimizing results.",
      "longDescription_pt": "O pacote CRM foi especialmente desenvolvido para empresas que desejam aprimorar seu processo de pré-venda. \n \n Este template permite uma visão clara do funil de vendas, acompanhando os potenciais clientes desde o primeiro contato até o fechamento do negócio. \n\n Integre todos os seus canais de comunicação, gerencie leads, e maximize suas oportunidades com um sistema robusto e fácil de usar. \n\n Comece a transformar seus prospects em clientes fiéis com a eficiência que apenas o nosso CRM pode oferecer.",
      "longDescription_en": "The CRM package was specially developed for companies that want to improve their pre-sales process. \n \n This template allows a clear view of the sales funnel, monitoring potential customers from the first contact to closing the deal. \n\n Integrate all your communication channels, manage leads, and maximize your opportunities with a robust and easy-to-use system. \n\n Start turning your prospects into loyal customers with the efficiency that only our CRM can offer.",
      "videoUrl": "https://www.youtube.com/embed/Qkp5AMzwFGU?si=5RoaSXR4CWnuWPIv",
      "baseUrl_pt": "backup/store/crm/crm.zip",
      "baseUrl_en": "backup/store/crm/crm.zip",
      "bucketSource": "mitra-multitenant-prod",
      "types": [
        {
          "type_pt": "Comercial",
          "type_en": "Commercial",
          "icon": "mdiDomain",
          "color": "#09A9BD",
          "secundaryColor": "#EBFCFF"
        },
        {
          "type_pt": "CRM",
          "type_en": "CRM",
          "icon": "mdiContentPaste",
          "color": "#F2911E",
          "secundaryColor": "#FFF9ED"
        },
        {
          "type_pt": "Fluxo de Processos",
          "type_en": "Process flow",
          "icon": "mdiSitemap",
          "color": "#FFB72D",
          "secundaryColor": "#FFFDEA"
        }
      ]
    },
    {
      "title_pt": "Planejamento Orçamentário",
      "title_en": "Budget planning",
      "image": "https://mitra-multitenant.s3.amazonaws.com/store/plan-orc.png",
      "shortDescription_pt": "Diga adeus às planilhas e automatize seu orçamento mantendo toda a flexibilidade necessária.",
      "shortDescription_en": "Say goodbye to spreadsheets and automate your budget while maintaining all the flexibility you need.",
      "longDescription_pt": "Este template é a solução definitiva para quem busca modernizar o processo de planejamento orçamentário sem perder a essência da personalização. \n Sabemos o quão trabalhoso pode ser gerenciar orçamentos em planilhas, e o quão frustrante é ficar preso à rigidez de softwares convencionais. Por isso, criamos uma plataforma que combina o melhor dos dois mundos: elimina a necessidade de trabalho manual, mas ainda oferece toda a flexibilidade que você precisa para adaptar-se a qualquer cenário. \n Com nosso template, o planejamento orçamentário se torna um processo fluido, preciso e altamente eficaz, permitindo que você se concentre no que realmente importa: tomar decisões estratégicas baseadas em dados confiáveis.",
      "longDescription_en": "This template is the definitive solution for those looking to modernize the budget planning process without losing the essence of customization. \n We know how hard it can be to manage budgets in spreadsheets, and how frustrating it is to be stuck in the rigidity of conventional software. That's why we created a platform that combines the best of both worlds: it eliminates the need for manual work, but still offers all the flexibility you need to adapt to any scenario. \n With our template, budget planning becomes a fluid, accurate and highly effective process, allowing you to focus on what really matters: making strategic decisions based on reliable data.",
      "videoUrl": "https://www.youtube.com/embed/MSPr6itIaL4?si=Y32N2ex6NXUx7Vl4",
      "baseUrl_pt": "backup/store/planejamentoOrcamentario/planejamentoOrcamentario.zip",
      "baseUrl_en": "backup/store/planejamentoOrcamentario/planejamentoOrcamentario.zip",
      "bucketSource": "mitra-multitenant-prod",
      "identifier": {
        "key": "6",
        "6": "PLANEJAMENTO_ORCAMENTARIO"
      },
      "types": [
        {
          "type_pt": "Estratégico",
          "type_en": "Strategic",
          "icon": "mdiLightbulbOnOutline",
          "color": "#B954BB",
          "secundaryColor": "#FFF3FF"
        },
        {
          "type_pt": "Fluxo de Processos",
          "type_en": "Process flow",
          "icon": "mdiSitemap",
          "color": "#FFB72D",
          "secundaryColor": "#FFFDEA"
        },
        {
          "type_pt": "Financeiro",
          "type_en": "Financial",
          "icon": "mdiFinance",
          "color": "#12B76A",
          "secundaryColor": "#ECFDF3"
        }
      ]
    },
    {
      "title_pt": "Análise de Vendas",
      "title_en": "Análise de Vendas",
      "image": "https://mitra-multitenant.s3.amazonaws.com/store/bi-com.png",
      "shortDescription_pt": "Analise suas vendas, metas, margem, ticket médio e volume de forma prática e automática.",
      "shortDescription_en": ".",
      "longDescription_pt": "Nosso pacote de BI para vendas oferece uma análise abrangente e automatizada dos seus resultados comerciais. Ele compara as vendas realizadas com as metas estabelecidas, calcula a margem de contribuição, e fornece dados precisos sobre o ticket médio e o volume de vendas. Com essa ferramenta, você terá insights claros para ajustar estratégias e maximizar os resultados.",
      "longDescription_en": "",
      "videoUrl": "",
      "baseUrl_pt": "backup/store/betavendas/betavendas.zip",
      "baseUrl_en": "",
      "bucketSource": "mitra-multitenant-prod",
      "identifier": {
        "key": "3",
        "3": "OUTRO"
      },
      "types": [
        {
          "type_pt": "Vendas",
          "type_en": "Vendas",
          "icon": "mdiDomain",
          "color": "#FF186B",
          "secundaryColor": "#FFC2D8"
        }
      ]
    },
    {
      "title_pt": "BI Gestão de Pessoas",
      "title_en": "BI Gestão de Pessoas",
      "image": "https://mitra-multitenant-prod.s3.amazonaws.com/tenant_5350/label-images/bi%20gestao%20people.png.png",
      "shortDescription_pt": "Acompanhe turnover, folha de pagamento e custo por setor com análises profundas.",
      "shortDescription_en": "",
      "longDescription_pt": "Nosso pacote pessoal oferece uma visão detalhada e automatizada da gestão de recursos humanos. Ele analisa o turnover com dados sobre entradas, saídas e total de colaboradores, além de monitorar o histórico da folha de pagamento. Com ele, você também pode realizar análises aprofundadas, como faturamento per capita, e comparar o custo percentual de cada setor com o faturamento da empresa, destacando as evoluções ao longo do tempo.",
      "longDescription_en": "",
      "videoUrl": "",
      "baseUrl_pt": "backup/store/betapessoas/betapessoas.zip",
      "baseUrl_en": "",
      "bucketSource": "mitra-multitenant-prod",
      "identifier": {
        "key": "3",
        "3": "OUTRO"
      },
      "types": [
        {
          "type_pt": "RH",
          "type_en": "RH",
          "icon": "mdiHeadCogOutline",
          "color": "#085b91",
          "secundaryColor": "#f1f9fe"
        },
        {
          "type_pt": "Cultura",
          "type_en": "Culture",
          "icon": "mdiAccountGroupOutline",
          "color": "#751d5c",
          "secundaryColor": "#fcf4fa"
        }
      ]
    },
    {
      "title_pt": "Planejamento Estratégico",
      "title_en": "Strategic Planning",
      "image": "https://mitra-multitenant.s3.amazonaws.com/store/bi-com.png",
      "shortDescription_pt": "Alinhar objetivos, definir metas e traçar caminhos para o sucesso organizacional.",
      "shortDescription_en": ".",
      "longDescription_pt": "Transforme sua estratégia com nosso microSaaS de planejamento estratégico 2H5W. Simplifique a criação e execução de planos estratégicos com uma abordagem estruturada que responde a 'Como', 'Quando', 'Por que', 'O quê', 'Onde', 'Quem' e 'Quanto'. Ideal para equipes que buscam agilidade e precisão, nossa ferramenta permite que você alinhe objetivos, defina metas e visualize o progresso em tempo real. Com recursos de colaboração e automação integrados, garanta que sua organização esteja sempre um passo à frente, pronta para enfrentar desafios e aproveitar oportunidades.",
      "longDescription_en": "",
      "videoUrl": "",
      "baseUrl_pt": "backup/store/betaPlanejamentoEstrategico/betaPlanejamentoEstrategico.zip",
      "baseUrl_en": "",
      "bucketSource": "mitra-multitenant-prod",
      "identifier": {
        "key": "3",
        "3": "OUTRO"
      },
      "types": [
          {
          "type_pt": "Estratégico",
          "type_en": "Strategic",
          "icon": "mdiLightbulbOnOutline",
          "color": "#B954BB",
          "secundaryColor": "#FFF3FF"
        }
      ]
    }
  ]
}
