{
	"templateList": [
		{
			"title_pt": "CRM",
			"title_en": "CRM",
			"image": "https://mitra-multitenant.s3.amazonaws.com/store/crm.png",
			"shortDescription_pt": "Simplifique sua pré-venda com um CRM focado na otimização de resultados.",
			"shortDescription_en": "Simplify your pre-sales with a CRM focused on optimizing results.",
			"longDescription_pt": "O pacote CRM foi especialmente desenvolvido para empresas que desejam aprimorar seu processo de pré-venda. \n \n Este template permite uma visão clara do funil de vendas, acompanhando os potenciais clientes desde o primeiro contato até o fechamento do negócio. \n\n Integre todos os seus canais de comunicação, gerencie leads, e maximize suas oportunidades com um sistema robusto e fácil de usar. \n\n Comece a transformar seus prospects em clientes fiéis com a eficiência que apenas o nosso CRM pode oferecer.",
			"longDescription_en": "The CRM package was specially developed for companies that want to improve their pre-sales process. \n \n This template allows a clear view of the sales funnel, monitoring potential customers from the first contact to closing the deal. \n\n Integrate all your communication channels, manage leads, and maximize your opportunities with a robust and easy-to-use system. \n\n Start turning your prospects into loyal customers with the efficiency that only our CRM can offer.",
			"videoUrl": "https://www.youtube.com/embed/Qkp5AMzwFGU?si=5RoaSXR4CWnuWPIv",
			"baseUrl_pt": "backup/store/crm/crm.zip",
			"baseUrl_en": "backup/store/crm/crm.zip",
			"bucketSource": "mitra-multitenant-prod",
			"types": [
				{
					"type_pt": "Comercial",
					"type_en": "Commercial",
					"icon": "mdiDomain",
					"color": "#09A9BD",
					"secundaryColor": "#EBFCFF"
				},
				{
					"type_pt": "CRM",
					"type_en": "CRM",
					"icon": "mdiContentPaste",
					"color": "#F2911E",
					"secundaryColor": "#FFF9ED"
				},
				{
					"type_pt": "Fluxo de Processos",
					"type_en": "Process flow",
					"icon": "mdiSitemap",
					"color": "#FFB72D",
					"secundaryColor": "#FFFDEA"
				}
			]
		},
		{
			"title_pt": "Gestão de Projetos",
			"title_en": "Project management",
			"image": "https://mitra-multitenant.s3.amazonaws.com/store/gestao-projetos.png",
			"shortDescription_pt": "Orquestre seus projetos com precisão e eficácia, tudo em uma única plataforma.",
			"shortDescription_en": "Orchestrate your projects with precision and effectiveness, all on a single platform.",
			"longDescription_pt": "O pacote Gestão de Projetos foi concebido para organizar todas as etapas do projeto, desde o planejamento até a conclusão. \n Este template oferece recursos para atribuição de tarefas, monitoramento de progresso, e comunicação eficaz entre as equipes. Seja para pequenas equipes ou grandes corporações, nossa solução adapta-se às suas necessidades, garantindo que prazos sejam cumpridos e que cada detalhe seja meticulosamente gerenciado. \n Mergulhe em dashboards intuitivos, integre feedback em tempo real e eleve seus projetos a um novo patamar com nosso template.",
			"longDescription_en": "The Project Management package was designed to organize all stages of the project, from planning to completion. \n This template offers features for assigning tasks, monitoring progress, and effective communication between teams. Whether for small teams or large corporations, our solution adapts to your needs, ensuring that deadlines are met and that every detail is meticulously managed. \nImmerse yourself in intuitive dashboards, integrate real-time feedback and take your projects to a new level with our template.",
			"videoUrl": "https://www.youtube.com/embed/cwhXCcadF5k?si=b0Lo14BVcAtgs8vq",
			"baseUrl_pt": "backup/store/gestaoDeTarefas/gestaoDeTarefas.zip",
			"baseUrl_en": "backup/store/gestaoDeTarefas/gestaoDeTarefas.zip",
			"bucketSource": "mitra-multitenant-prod",
			"types": [
				{
					"type_pt": "Fluxo de Processos",
					"type_en": "Process flow",
					"icon": "mdiSitemap",
					"color": "#FFB72D",
					"secundaryColor": "#FFFDEA"
				}
			]
		},
		{
			"title_pt": "Planejamento Orçamentário",
			"title_en": "Budget planning",
			"image": "https://mitra-multitenant.s3.amazonaws.com/store/plan-orc.png",
			"shortDescription_pt": "Diga adeus às planilhas e automatize seu orçamento mantendo toda a flexibilidade necessária.",
			"shortDescription_en": "Say goodbye to spreadsheets and automate your budget while maintaining all the flexibility you need.",
			"longDescription_pt": "Este template é a solução definitiva para quem busca modernizar o processo de planejamento orçamentário sem perder a essência da personalização. \n Sabemos o quão trabalhoso pode ser gerenciar orçamentos em planilhas, e o quão frustrante é ficar preso à rigidez de softwares convencionais. Por isso, criamos uma plataforma que combina o melhor dos dois mundos: elimina a necessidade de trabalho manual, mas ainda oferece toda a flexibilidade que você precisa para adaptar-se a qualquer cenário. \n Com nosso template, o planejamento orçamentário se torna um processo fluido, preciso e altamente eficaz, permitindo que você se concentre no que realmente importa: tomar decisões estratégicas baseadas em dados confiáveis.",
			"longDescription_en": "This template is the definitive solution for those looking to modernize the budget planning process without losing the essence of customization. \n We know how hard it can be to manage budgets in spreadsheets, and how frustrating it is to be stuck in the rigidity of conventional software. That's why we created a platform that combines the best of both worlds: it eliminates the need for manual work, but still offers all the flexibility you need to adapt to any scenario. \n With our template, budget planning becomes a fluid, accurate and highly effective process, allowing you to focus on what really matters: making strategic decisions based on reliable data.",
			"videoUrl": "https://www.youtube.com/embed/MSPr6itIaL4?si=Y32N2ex6NXUx7Vl4",
			"baseUrl_pt": "backup/store/planejamentoOrcamentario/planejamentoOrcamentario.zip",
			"baseUrl_en": "backup/store/planejamentoOrcamentario/planejamentoOrcamentario.zip",
			"bucketSource": "mitra-multitenant-prod",
			"types": [
				{
					"type_pt": "Estratégico",
					"type_en": "Strategic",
					"icon": "mdiLightbulbOnOutline",
					"color": "#B954BB",
					"secundaryColor": "#FFF3FF"
				},
				{
					"type_pt": "Fluxo de Processos",
					"type_en": "Process flow",
					"icon": "mdiSitemap",
					"color": "#FFB72D",
					"secundaryColor": "#FFFDEA"
				},
				{
					"type_pt": "Financeiro",
					"type_en": "Financial",
					"icon": "mdiFinance",
					"color": "#12B76A",
					"secundaryColor": "#ECFDF3"
				},
				{
					"type_pt": "Fluxo de Processos",
					"type_en": "Process flow",
					"icon": "mdiSitemap",
					"color": "#FFB72D",
					"secundaryColor": "#FFFDEA"
				}
			]
		},
		{
			"title_pt": "Análise de Vendas",
			"title_en": "Sales Analysis",
			"image": "https://mitra-multitenant.s3.amazonaws.com/store/bi-com.png",
			"shortDescription_pt": "Analise suas vendas por várias perspectivas, classifique seus clientes e compare com períodos anteriores para identificar oportunidades.",
			"shortDescription_en": "Analyze your sales from multiple perspectives, classify your customers and compare with previous periods to identify opportunities.",
			"longDescription_pt": "Este template de BI comercial oferece três dashboards essenciais para otimizar as operações e o crescimento do seu negócio. \n O primeiro dashboard destaca as vendas sob várias perspectivas, além de classificar os clientes em novos, recorrentes e perdidos. \n O segundo dashboard permite uma comparação detalhada entre dois períodos, identificando oportunidades nos dados. \n O terceiro dashboard se concentra na análise dos clientes perdidos, ajudando a melhorar a retenção. \n Esses painéis interativos fornecem insights cruciais para impulsionar a estratégia e o desempenho do seu negócio.",
			"longDescription_en": "This commercial BI template offers three essential dashboards to optimize your business operations and growth. \nThe first dashboard highlights sales from various perspectives, in addition to classifying customers as new, returning and lost. \nThe second dashboard allows a detailed comparison between two periods, identifying opportunities in the data. \nThe third dashboard focuses on analyzing lost customers, helping to improve retention. \nThese interactive dashboards provide crucial insights to drive your business strategy and performance.",
			"videoUrl": "https://www.youtube.com/embed/KLoio8uv9rk?si=2OcDqw8pRhPdCEa_",
			"baseUrl_pt": "backup/store/biComercial/biComercial.zip",
			"baseUrl_en": "backup/store/biComercial/biComercial.zip",
			"bucketSource": "mitra-multitenant-prod",
			"types": [
				{
					"type_pt": "BI",
					"type_en": "BI",
					"icon": "mdiChartBoxOutline",
					"color": "#1570EF",
					"secundaryColor": "#EFF8FF"
				},
				{
					"type_pt": "Comercial",
					"type_en": "Commercial",
					"icon": "mdiDomain",
					"color": "#09A9BD",
					"secundaryColor": "#EBFCFF"
				},
				{
					"type_pt": "Estratégico",
					"type_en": "Strategic",
					"icon": "mdiLightbulbOnOutline",
					"color": "#B954BB",
					"secundaryColor": "#FFF3FF"
				}
			]
		},
		{
			"title_pt": "Fluxo de Caixa",
			"title_en": "Cash flow",
			"image": "https://mitra-multitenant.s3.amazonaws.com/store/bi-fin.png",
			"shortDescription_pt": "Painéis que oferecem análise de fluxo de caixa, comparação entre períodos e monitoramento de inadimplência para uma gestão financeira eficaz.",
			"shortDescription_en": "Panels that offer cash flow analysis, comparison between periods and default monitoring for effective financial management.",
			"longDescription_pt": "Este template de BI financeiro oferece três dashboards essenciais para uma gestão financeira eficaz. O primeiro painel concentra-se no fluxo de caixa, fornecendo análises detalhadas dos saldos bancários, baixas, títulos em aberto e projeções de saldo a curto prazo. Isso permite uma visão precisa e em tempo real da saúde financeira da empresa. \n O segundo dashboard permite uma análise comparativa entre dois períodos, destacando receitas e despesas. Isso ajuda na identificação de tendências financeiras ao longo do tempo e na avaliação do desempenho financeiro. \n Por fim, o terceiro dashboard concentra-se na inadimplência, rastreando pagamentos em atraso. \n Com esses painéis interativos, sua equipe financeira terá insights valiosos para tomar decisões informadas e garantir a estabilidade financeira da sua organização.",
			"longDescription_en": "This financial BI template offers three essential dashboards for effective financial management. The first dashboard focuses on cash flow, providing detailed analysis of bank balances, write-offs, outstanding bonds, and short-term balance projections. This allows for an accurate, real-time view of the company's financial health. \nThe second dashboard allows a comparative analysis between two periods, highlighting income and expenses. This helps in identifying financial trends over time and evaluating financial performance. \nFinally, the third dashboard focuses on delinquency, tracking late payments. \nWith these interactive dashboards, your finance team will have valuable insights to make informed decisions and ensure your organization's financial stability.",
			"videoUrl": "",
			"baseUrl_pt": "backup/store/biFinanceiro/biFinanceiro.zip",
			"baseUrl_en": "backup/store/biFinanceiro/biFinanceiro.zip",
			"bucketSource": "mitra-multitenant-prod",
			"types": [
				{
					"type_pt": "BI",
					"type_en": "BI",
					"icon": "mdiChartBoxOutline",
					"color": "#1570EF",
					"secundaryColor": "#EFF8FF"
				},
				{
					"type_pt": "Financeiro",
					"type_en": "Financial",
					"icon": "mdiFinance",
					"color": "#12B76A",
					"secundaryColor": "#ECFDF3"
				},
				{
					"type_pt": "Estratégico",
					"type_en": "Strategic",
					"icon": "mdiLightbulbOnOutline",
					"color": "#B954BB",
					"secundaryColor": "#FFF3FF"
				}
			]
		},
		{
			"title_pt": "Avaliação de Clima para Colaboradores",
			"title_en": "Employee satisfaction survey",
			"image": "https://mitra-multitenant-prod.s3.amazonaws.com/tenant_3884/dynamic-images/Store_scan.png",
			"shortDescription_pt": "Aprimore sua gestão de pessoas com uma ferramenta de medição de KPIs de recursos humanos, promovendo uma gestão baseada em dados.",
			"shortDescription_en": "Enhance your people management with a human resources KPI measurement tool, fostering data-driven management.",
			"longDescription_pt": "Este modelo foi desenvolvido para avaliar os KPIs relacionados à área de recursos humanos, por meio de um questionário enviado mensalmente aos colaboradores. O questionário abrange uma série de perguntas sobre aspectos pessoais e profissionais, permitindo uma gestão baseada em dados. Que por sua vez, são transformados em painéis de controle e enviados aos líderes das equipes, possibilitando o acompanhamento dos feedbacks e tomadas de decisões estratégicas. Elevando o nível da gestão de pessoas em sua empresa.",
			"longDescription_en": "This template has been developed to assess HR KPIs through a monthly questionnaire sent to employees. The questionnaire covers a series of questions about personal and professional aspects, enabling data-driven management. These data are transformed into dashboards and sent to team leaders, allowing them to track feedback and make strategic decisions, thereby elevating the level of people management in your company.",
			"videoUrl": "",
			"baseUrl_pt": "backup/store/avaliacaoclimacolabs/avaliacaoclimacolabs.zip",
			"baseUrl_en": "backup/store/avaliacaoclimacolabs/avaliacaoclimacolabs.zip",
			"bucketSource": "mitra-multitenant-prod",
			"types": [
				{
					"type_pt": "RH",
					"type_en": "RH",
					"icon": "mdiHeadCogOutline",
					"color": "#085b91",
					"secundaryColor": "#f1f9fe"
				},
				{
					"type_pt": "Cultura",
					"type_en": "Culture",
					"icon": "mdiAccountGroupOutline",
					"color": "#751d5c",
					"secundaryColor": "#fcf4fa"
				},
				{
					"type_pt": "Estratégico",
					"type_en": "Strategic",
					"icon": "mdiLightbulbOnOutline",
					"color": "#B954BB",
					"secundaryColor": "#FFF3FF"
				}
			]
		},
		{
			"title_pt": "ENPS",
			"title_en": "ENPS",
			"image": "https://mitra-multitenant-prod.s3.amazonaws.com/tenant_3883/dynamic-images/ENPS.png",
			"shortDescription_pt": "Transforme a voz dos seus colaboradores em insights valiosos com nosso template ENPS.",
			"shortDescription_en": "Turn your employees' voices into valuable insights with our ENPS template.",
			"longDescription_pt": "Este modelo foi desenvolvido com o intuito de recolher feedbacks dos colaboradores de forma anônima, por meio de um formulário. Com base nas respostas de cada colaborador, é calculada a nota ENPS (Employee Net Promoter Score), que oferece uma análise do engajamento dos seus colaboradores com a empresa. Além disso, nosso painel exibe análises do ENPS juntamente com comentários descritivos de cada respondente anônimo.",
			"longDescription_en": "This template was developed with the purpose of collecting feedback from employees anonymously, through a form. Based on each employee's responses, the ENPS (Employee Net Promoter Score) is calculated, providing an analysis of your employees' engagement with the company. Additionally, our dashboard displays ENPS analysis alongside descriptive comments from each anonymous respondent.",
			"videoUrl": "",
			"baseUrl_pt": "backup/store/enps/enps.zip",
			"baseUrl_en": "backup/store/enps/enps.zip",
			"bucketSource": "mitra-multitenant-prod",
			"types": [
				{
					"type_pt": "RH",
					"type_en": "RH",
					"icon": "mdiHeadCogOutline",
					"color": "#085b91",
					"secundaryColor": "#f1f9fe"
				},
				{
					"type_pt": "Cultura",
					"type_en": "Culture",
					"icon": "mdiAccountGroupOutline",
					"color": "#751d5c",
					"secundaryColor": "#fcf4fa"
				}
			]
		}
	]
}
